<?php

return [

    'slogan'=>["استجابة سريعة","تسليم فوري"],
    'about'=>[
        'title'=>'حول مراسيل',
        'section'=>[' من نحن؟',' مالذي نقدمه؟'],
        'content'=>[
            'كشركة متخصصة في مجال خدمات سيارات الأجرة وخدمات التوصيل داخل المدن والبلدات وبعد الدراسة والتقييم الشامل لتجربتنا في تقديم الخدمات ذات الصلة، توصلنا إلى تطبيق مراسيل الذي يغطي معظم، إن لم يكن كل، ما يحتاج عملاؤنا الحاليون والمحتملون إلى نقله أو تسليمه بين عنوانين.',
            'إذا كنت محتاجاً لسيارة أجرة لقضاء مشوار أو أي شيء آخر مثلاً " طلبية من مطعم، مواد غذائية، أجهزة أو أدوات، خياط، محل هدايا, صيدلية ، مكتبة وغيرها"  وليس لديك الوقت والمعلومة الكافية فإن تطبيق مراسيل هو الحل لمشكلة الوقت والمسافة أو العثور على وسيلة نقل سريع في كل الأوقات.']
    ],
    'competitiveness'=>[
        'title'=>'التنافسية ',
        'content'=>'بنظرة سريعة إلى من يُفترض أن يُعتَبَروا منافسين نجد أنهم إما قصروا نشاطهم على مجال واحد فقط "المطاعم مثلاً" أو فرضوا شروطاً وقيوداً تمنع كثيرين من الاستفادة من التطبيق في حين أننا، في مراسيل، نلبي جميع حاجات عملائنا في الإرسال أو الاستلام بين عنوانين محدَّدَين. ومما يميزنا أيضاً توفر إمكانية الدفع النقدي، إن كان ذلك ما يريده العميل، كما أن مندوب مراسيل يقوم بعملية شراء الطلبية ليدفع العميل عند استلام طلبه، فضلاً عن أن مراسيل يوفر لك وسيلة نقل "أجرة" في أي زمان أو مكان وبالسعر المناسب. وبالإضافة إلى الدراجات البخارية فإن "مراسيل" تستخدم السيارات والطائرات المُسَيَّرة " Drone" لتسليم الطلبات.'
    ],
    'whyus'=>[
        'title'=>'ميزاتنا',
        'content'=>[
            'لن تصادف عبارة " لا تتوفر لدينا سيارات أو دراجات حالياً."',
            'توفر فرصة اختيار نوع سيارة الأجرة، السائق وتكلفة المشوار من بين عروض متعددة.',
            'توفر خدمة مساعد التسوق وسيارة الأجرة 24/7.',
            'اطلب سيارة الى مكانك 24/7',
            'مساعد التسوق يدفع ثمن طلبك ويسلمه لك بأسرع وقت ممكن وتدفع أنت عند الاستلام',
            'تطبيق مراسيل يدعم لغات متعددة',
        ]
    ],
    'howitworks'=>[
        'title'=>'استخدام التطبيق',
        'section'=>[
            'البحث',
            'الطلب',
            'المتابعة',
        ],
        'content'=>[
            'لدى تطبيق مراسيل المئات من وسائل النقل الجاهزة لخدمتك. عندما تفتح التطبيق، و بنقرتين فقط ، يمكنك اختيار سيارة أجرة أو طلب أي شيء من أي مكان في مدينتك',
            'عند تأكيدك على موقع الإرسال ووجهة الاستلام، ستصلك عروض من سائقي سيارات الأجرة بما في ذلك نوع السيارة والسعر و ما عليك سوى اختيار أفضل عرض وتأكيده. أو بنقرة واحدة يمكنك اختيار "مساعد التسوق" الخاص الذي سينفذ طلباتك.',
            'تطبيق "مراسيل" يتيح لك تتبع طلبك/سيارة الأجرة بحيث تتمكن من رؤية معلومات السائق وصورته  والاتصال به  بمكالة صوتية أو مرئية مجانية.',
        ]
    ],

];
