<?php

return [
    'name' => 'الاسم',
    'fname' => 'الاسم الأول ',
    'lname' => 'الكنية او اللقب',
    'your_photo'=>'الصورة الشخصية',
    'country' => 'البلد',
    'select_country'=>'اختر البلد ',
    'email' => 'البريد الإلكتروني',
    'mobile' => 'التليفون المحمول',
    'city' => 'المدينة',
    'address' => 'العنوان',
    'carmodel' => 'طراز المركبة',
    'plateno' => 'رقم لوحة السيارة',
    'apply' => 'تطبيق',
    'browse'=>'استعراض',
    'vtype' => 'نوع المركبة',
    'vtypelist' => ['سيارة', 'دراجة/موتور'],
    'lead_craeted' => 'تليقنا معلوماتك بنجاح , سيقوم فرق الدعم بالتواصل معك في اقرب فرصة',
    'title' => 'انضم لسائقي مراسيل',
    'subtitle' => 'اكسب دخل اضافي في اوقات فراغك',
    'steptitle1' => 'معلومات شخصية',
    'steptitle2' => 'المركبة',
    'steptitle3' => 'وثائق مطلوبة',
    'requirments' => [
        'title' => 'الشروط و المتطلبات',
        'content' => [
            'العمر فوق الـ 18 ',
            'شهادة قيادة صالحة لمدة عام على الاقل',
            'سيارة (اربع ابواب) او دراجة نارية',
            'موبايل ذكي يعمل بنظام(Android,IOS)',
            'شهادة قيادة صالحة',
        ]
    ],
    'support'=>[
        'text'=>'للتواصل مع الدعم الفني و التقني , متوفر لخدمكتكم على مدار اليوم و الاسبوع 24/7',
        'whatsapp'=>'+90 531 8927413',
        'email'=>'drivers@marasiel.com'
    ],
    'lead_craeted' => 'تلقينا طلبك بنجاح, سيتواصل معك فريق الدعم في اقرب فرصة',
    'filesUpload' => [
        'صورة لشهادة السيارة',
        'صورة سارية لرخصة القيادة   ',
        'صورة السيارة من الاربعة جوانب ',
        'وثيقة تأمين السيارة',
    ]
];
